		<div class="contentsInn TiTxtArwArea fadebox">
			<div class="mainInn">
				<h2 class="TiTxtArwTi">サービス名などのコピーが入ります</h2>
				<p class="TiTxtArwTxt">ここにサービス等に関する説明文章を入れます。<br />
サービス紹介や商品紹介など紹介ページへ効果的に誘導するための<br />
背景矢印付きデザインサンプルです。
				</p>
			</div>
			<div class="SvgImg">
				<p class="SvgImgWaku">
					<svg version="1.0" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 600.000000 600.000000" preserveAspectRatio="xMidYMid meet" class="IcoSvg">
					<g transform="translate(0.000000,600.000000) scale(0.100000,-0.100000)" stroke="none">
						<path d="M2770 5994 c-19 -2 -78 -9 -130 -15 -442 -50 -902 -218 -1284 -469 -181 -119 -317 -231 -476 -390 -479 -479 -761 -1055 -861 -1760 -19 -128 -19 -592 0 -720 69 -489 221 -904 471 -1284 119 -181 231 -317 390 -476 478 -479 1060 -763 1760 -862 127 -18 593 -18 720 0 581 82 1086 295 1520 642 135 108 352 325 460 460 373 466 597 1029 651 1631 14 162 6 500 -15 644 -70 472 -221 876 -466 1249 -119 181 -231 317 -390 476 -469 470 -1040 754 -1720 856 -100 15 -546 28 -630 18z m1672 -2295 c56 -14 130 -69 166 -123 72 -109 79 -230 19 -337 -29 -52 -1237 -1462 -1312 -1532 -91 -84 -235 -107 -350 -54 -54 25 -134 102 -782 750 -814 813 -778 771 -778 917 1 130 66 234 182 292 57 28 77 32 137 32 139 -1 111 22 768 -633 580 -578 588 -585 607 -566 10 11 244 282 520 602 276 320 514 591 529 601 95 67 176 81 294 51z"/>
					</g>
					</svg>
				</p>
			</div>
		</div>
