		<div class="contentsInn fadebox">
			<div class="mainInn TiTxtArea">
				<h2 class="BrdHTi">サイト説明などのタイトルを入れます</h2>
				<p class="mainTxt">ここにサイトの説明やサービスの冒頭案内の文章を入れます。<br />
このサイトやサービスが一体何なのかを説明を入れるのはサイト構築においてセオリーとなります。<br />
商品など物販であればサイト説明の前に、最新、おススメなどの商品一覧を掲載する方法もあります。<br />
<br />
その場合は、デザイン管理にてユニットをドラッグアンドドロップで入れ替えて調整してください。<br />
LP型のサイト構成にする場合、文章量が長くなるケースがありますがその場合は下の写真を利用したレイアウトなどを組み合わせるなどしながら、<br />
閲覧する方を飽きさせない文章量を心がけてください。3～4行程度、2～3ブロックが読みやすい文章の目安となります。
				</p>
			</div>
		</div>
